// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Skann til nettverk";

TaskTitleField = "Skann til nettverk";
TaskDescriptionField = "Klikk på knappen nedenfor for å definere standard nettverksmål for skannejobber.";
TaskStartButtonTitle = "Start";